Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/laskutusosoite.html.tmx
Source language: fin
Languages: sms

source: Laskutus
sms: Laasktõs

source: Saamelaiskäräjien toiminta on valtionavustuksilla rahoitettua yleishyödyllistä toimintaa, joka pääosin ei ole liiketaloudellista toimintaa ja näin ollen on arvonlisäverotonta.
sms: Neʹttlaasktõõzz teeknlaž teâđ:

source: Ainoastaan Saamelaiskulttuurikeskus Sajoksen toiminta on arvonlisäverollista.
sms: Nõmm: Samediggi/Sääʹmteʹǧǧ P-tiõtt: 1052535-3 Neʹttlaasktõsaddrõs: 003710525353 Siʹrddi tiõtt:003708599126 Siʹrddi: Liaison Technologies

source: Ostolaskut
sms: Ââʹnned laaski ooudas-seʹrddma pâʹjjen peäggtum neʹttlaskkaddrõõzz da siʹrddi tiõtt.

source: Verkkolaskutuksen tekniset tiedot
sms: Laask neʹttpååʹštin addrõʹsse:

source: Nimi: Samediggi/Saamelaiskäräjät Y-tunnus: 1052535-3 Verkkolaskuosoite: 003710525353 Välittäjän tunnus: 003708599126 Välittäjä: Liaison Technologies
sms: fennoa.FI.P.124808-7(at)docinbound.com

source: Käytä laskujen reititykseen yllä mainittua verkkolaskuosoitetta ja välittäjän tunnusta.
sms: Jos jiõk pââʹst tuåimted laask neʹttpååʹšt mieʹldd, vuäitak tuåimted tõn põʹmmailaskkân addrõʹsse: Samediggi/Sääʹmteʹǧǧ PČ 57273 01051 LAASK

source: Ostolaskut sähköpostitse
sms: Lââʹssteâđ neʹttlaasktummšest:

source: Laskun voi lähettää myös PDF-muodossa sähköpostilla osoitteeseen: fennoa.FI.P.124808-7(at)docinbound.com
sms: Irmeli Moilanen Sámediggi/Sääʹmteʹǧǧ irmeli.moilanen(at)samediggi.fi +358 10 839 3130

source: Lasku lähetetään sähköpostin liitetiedostona.
sms: Päʹlǩǩ- da mäʹtǩǩlaask

source: Voit lähettää useita laskuja yhdessä sähköpostiviestissä, kunhan jokainen lasku on erillisenä liitetiedostona.
sms: Pääʹlǩ- da paʹlǩǩõsvuäǯǯai persoonteâttlomaakk vuäitt tieuʹdded liâdglaž häämast addrõõzzâst: https://www.samediggi.fi/personteattilmmtos/?lang=nuo

source: Kaikilla tiedostoilla tulee olla eri nimi.
sms: Vuäitak vuõltteed suõjjuum neʹttpååʹšt Sääʹmteeʹǧǧ täällkonttra talous(at)samediggi.fi tän addrõõzz pääiʹǩ: https://secmail.com/send/vMJaNprX

source: Laskun liitteiden tulee olla liitettynä samaan pdf-tiedostoon itse laskun kanssa.
sms: Suõjjuum neʹttpååʹštin vuäitak vuõltteed ouddmiârkkân persoonteâttlomaakk leʹbe piiđkoort staanâld.

source: PDF-tiedostot eivät saa olla lukittuja tai salasanalla suojattuja.
sms: Personteâttiʹmmtõs

source: Liitteen nimen sallitut merkit ovat tavallisia kirjoitusmerkkejä, a-z, A-Z, 0-9.
sms: Persoonteâđai ǩiõttʼtõõllmõš

source: Älä käytä erikoismerkkejä liitteiden nimeämiseen.
sms: Persoon- da tuâjjkõskkvuõtt-teâđai tuõʹllʼjummuš lij vueʹss tällõstuåim päʹlǩǩlaʹsǩǩeemproseezz.

source: Lasku paperina postitse
sms: Iʹlmmteeʹjest lij vuõiggâdvuõtt tääʹrǩsted jiiʹjjes kuõskki teâđaid.
